export const KG = [
  {
    title: 'Чуйская',
    value: 'Чуйская',
    id: 1,
  },
  {
    title: 'Таласская',
    value: 'Таласская',
    id: 2,
  },
  {
    title: 'Иссык-Кульская',
    value: 'Иссык-Кульская',
    id: 3,
  },
  {
    title: 'Нарынская',
    value: 'Нарынская',
    id: 4,
  },
  {
    title: 'Ошская',
    value: 'Ошская',
    id: 5,
  },
  {
    title: 'Джалал-Абадская',
    value: 'Джалал-Абадская',
    id: 6,
  },
  {
    title: 'Баткенская',
    value: 'Баткенская',
    id: 7,
  },
];
